{
  "size":20000,
  "datas":[
    {
      "con_id_sev":92,
      "con_name":"โคกหนองนาดาราโมเดล_1",
      "con_description":"การจัดการพื้นที่ซึ่งเหมาะกับพื้นที่การเกษตร ซึ่งเป็นผสมผสานเกษตรทฤษฎีใหม่ เข้ากับภูมิปัญญาพื้นบ้านที่อยู่อย่างสอดคล้องกับธรรมชาติในพื้นที่นั้นๆ โคก-หนอง-นา โมเดลเป็นการที่ให้ธรรมชาติจัดการตัวมันเองโดยมี มนุษย์เป็นส่วนส่งเสริมให้มันสำเร็จเร็วขึ้น อย่างเป็นระบบ",
      "con_part":"video/model_1.mp4",
      "con_ty_id":3
    },
    {
      "con_id_sev":11,
      "con_name":"โคกหนองนาดาราโมเดล_2",
      "con_description":"การจัดการพื้นที่ซึ่งเหมาะกับพื้นที่การเกษตร ซึ่งเป็นผสมผสานเกษตรทฤษฎีใหม่ เข้ากับภูมิปัญญาพื้นบ้านที่อยู่อย่างสอดคล้องกับธรรมชาติในพื้นที่นั้นๆ โคก-หนอง-นา โมเดล เป็นการที่ให้ธรรมชาติจัดการตัวมันเองโดยมี มนุษย์เป็นส่วนส่งเสริมให้มันสำเร็จเร็วขึ้น อย่างเป็นระบบ",
      "con_part":"video/model_2.mp4",
      "con_ty_id":3
    },
    {
      "con_id_sev":14,
      "con_name":"ผักกระถางสู้ภัยแล้ง",
      "con_description":"จากภัยแล้งหลายๆปีที่ผ่านมา ส่งผลกระทบต่อเกษตรกรอย่างมาก เมื่อไม่มีน้ำก็ไม่สามารถที่จะปลกผักได้ จึงทำให้ขาดรายได้ การแก้ปัญหาโดยการปลูกผักใส่กระถางนั้นได้ผลลัพท์ดีเยี่ยม โดยเมื่อนนำผักไปปลูกในกระถางแ้ว น้ำที่ใช้รดผัดจะน้อยกว่าผักที่ปลูกลงแปลง โดยใช้น้ำเพียง 1 ใน 3 ของที่ใช้ในแปลงผัก เนื่องจากเมื่อรดน้ำลงในกระถางแล้วน้ำจะค่อยๆซึมลงในกระถาง และไม่ซึมหรึล้นออกนอกกระถางแต่อย่างใด แต่ถ้าหากรดในแปลงผักจะพบว่าน้ำนั้นซึมและไลออกนอกแปลงผักรวมทั้งชะล้างปุ๋ยออกมาด้วย จึงทำให้สูญเสียน้ำโดยเปล่าประโยชน์",
      "con_part":"video/vegetable.mp4",
      "con_ty_id":2
    },
    {
      "con_id_sev":12,
      "con_name":"พันธุ์ข้าวโพดเลี้ยงสัตว์",
      "con_description":"ข้าวโพดเลี้ยงสัตว์เป็นพืชเศรษฐกิจที่มีความสำคัญต่ออุตสาหกรรมอาหารสัตว์ ประมาณ 94 เปอร์เซ็นต์ของผลผลิตข้าวโพดใช้ในอุตสาหกรรมอาหารสัตว์ของประเทศ และมีความต้องการเพิ่มขึ้นทุกปี บางปีต้องมีการนำเข้า ปัจจุบันประมาณ 90 เปอร์เซ็นต์ของพื้นที่ปลูกเป็นข้าวโพดพันธุ์ลูกผสมซึ่งให้ผลผลิตสูง",
      "con_part":"video/varieties.mp4",
      "con_ty_id":1
    },
    {
      "con_id_sev":35,
      "con_name":"พื้นที่เพาะปลูกข้าวโพดเลี้ยงสัตว์ที่เหมาะสม",
      "con_description":"ต้นฤดูฝน ปลูกได้ตั้งแต่ปลายเดือนมีนาคม-ต้นเดือนมิถุนายน ตามสภาพฝนแต่ละพื้นที่ปลายฤดูฝน ปลูกได้ตั้งแต่กลางเดือนกรกฎาคม-กลางเดือนสิงหาคม ฤดูแล้ง ปลูกได้ตั้งแต่เดือนพฤศจิกายน-เดือนกุมภาพันธ์",
      "con_part":"video/varieties_area.mp4",
      "con_ty_id":1
    },
    {
      "con_id_sev":90,
      "con_name":"โมเดลเพื่อการจัดการน้ำ",
      "con_description":"โมเดลต้นแบบซึ่งดำเนินการแล้วที่ศูนย์กสิกรรมธรรมชาติมาบเอื้อง โดยในพื้นที่ 40 ไร่ เป็นพื้นที่ทำนา 9 ไร่ และขุดหนองจำนวน 3 บ่อไว้สำหรับกักเก็บน้ำ ร่วมกับการทำฝายชุ่มชื้น และการขุดคลองรอบพื้นที่ ทำให้ในพื้นที่นี้สามารถเก็บน้ำไว้ได้ถึง 85,200 ลูกบาศก์เมตร ในขณะที่ฝนตกลงมาในพื้นที่ 40 ไร่นี้เพียงปีละ 64,000 ลบ.เมตร แต่การยกประตูน้ำและการทำฝายกักเอาไว้ช่วยให้สามารถกักเก็บน้ำที่หลากมาไว้ได้เพิ่มมากขึ้น เมื่อมีน้ำเพียงพอต่อการทำการเกษตร จึงสามารถกำหนดระยะเวลาในการทำนา ปลูกพืชได้ตามต้องการ",
      "con_part":"video/water_management.mp4",
      "con_ty_id":2
    }
  ]
}
